[
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "file-tree-alternative",
  "obsidian-mind-map",
  "oz-image-plugin",
  "obsidian-admonition",
  "code-block-plugin",
  "dataview",
  "editing-toolbar",
  "obsidian-math-plus",
  "obsidian-chartsview-plugin",
  "better-export-pdf"
]